/* Localized versions of Info.plist keys */

CFBundleName = "MacGPSBabel";
CFBundleShortVersionString = "MacGPSBabel version 1.0";
CFBundleGetInfoString = "MacGPSBabel version 1.0, Copyright 2004 Jeremy Atherton";
NSHumanReadableCopyright = "Copyright 2004 Jeremy Atherton";
